/* Localizable strings of com.apple.MCXRedirector preference manifest */

"MCXRedirector.pfm_title" =			"Omdirigering af mappe";
"MCXRedirector.pfm_description" =			"Opretter og fjerner symbolske henvisninger fra mapper i brugerens hjemmemappe til andre mapper. Bruger skal have de rette tilladelser til at oprette adgang til modtagermappen.";

"LoginRedirection-raw.pfm_title" =			"Omdirigeringer ved log ind";
"LoginRedirection-raw.pfm_description" =			"Omdirigeringer udføres, når bruger logger ind.";
"OtherRedirection-raw.pfm_title" =			"Andre omdirigeringer";
"OtherRedirection-raw.pfm_description" =			"Omdirigeringer udføres ved netværksoverførsler, og når indstillinger administreres.";
"LogoutRedirection-raw.pfm_title" =			"Omdirigeringer ved log ud";
"LogoutRedirection-raw.pfm_description" =			"Omdirigeringer udføres, når bruger logger ud.";

"ActionInfo.pfm_title" =			"Omdirigeringshandling";
"ActionInfo.pfm_description" =			"En omdirigeringshandling.";

"action.pfm_title" =			"Handling";
"action.pfm_description" =			"Handlingen er udført. Brug “deleteAndCreateSymLink” til at slette et emne på \“Sti til mappe\”, og opret derefter en symbolsk henvisning til \“Sti til modtagermappe\”. Brug “renameAndCreateSymLink” til at omdøbe emnet på \“Sti til mappe\”, og opret derefter en symbolsk henvisning til \“Sti til modtagermappe\”. Brug “deletePath” til at slette et emne på \“Sti til mappe\”. Brug \“deleteSymLinkAndRestore” til at slette en symbolsk henvisning på \“Sti til mappe\” og flytte en mappe oprettet af \“renameAndCreateSymLink\” til \“Sti til mappe\”.";
"path.pfm_title" =			"Sti til mappe";
"path.pfm_description" =			"Den symbolske henvisning skal anbringes på den mappesti, hvor handlingen skal udføres. Stien skal være i brugerens hjemmemappe. Start stien med \“~/\”.";
"destPath.pfm_title" =			"Sti til modtagermappe";
"destPath.pfm_description" =			"Sti til modtagermappe til en symbolsk henvisning. Brug \“~\” til at anføre en sti i den aktuelle brugers hjemmemappe. Brug \“%@\” til at anføre den aktuelle brugers navn.";
